{
  "pea370688d": "Автобусно-пешеходная экскурсия по историческим и культурным местам столицы",
  "pea62e6701": "Введите номер телефона",
  "peab163873": "Маршрут включает Кремль, Зарядье, Новодевичий, Воробьёвы горы и Поклонную",
  "peb04cb2f4": "Большой (45–50)",
  "pebc86d7e4": "Автобусная экскурсия в Сергиев Посад с посещением Троице-Сергиевой Лавры и музея фарфора.",
  "pec1bd794b": "Персональные данные Заказчика обрабатываются Исполнителем исключительно для целей заключения и исполнения договора. Политика конфиденциальности опубликована по адресу:",
  "pec2ab5eef": "Откройте духовное наследие России в Сергиевом Посаде. Посетите Троице-Сергиеву лавру и музей фарфора в одном туре.",
  "pec3dea41a": "Оставляете маршрут и время",
  "pec3edfa44": "Что с погодой?",
  "pec96a17fd": "Уютные улочки",
  "pecddaeb6b": "Выберите вариант",
  "pece2ae650": "Количество человек",
  "pece72c5dc": "Цена, ₽",
  "ped782ebf9": "2 200 ₽/час",
  "pee1d068cf": "Согласен",
  "pee2c76cf9": "Авиация и ПВО",
  "pee3509f60": "Музей Булгакова (Нехорошая квартира)",
  "pee72ff819": "2.2 Оператор получает и обрабатывает только ту информацию, которую пользователь предоставляет добровольно при заполнении форм обратной связи.",
  "pee822bbe4": "Дегустация пастилы",
  "peefdd6bed": "транспортное обслуживание по программе: автобус туристического класса. При группе менее 24 человек предоставляется микроавтобус туристического класса;",
  "pef7980a3a": "метро Котельники, автобусная парковка (Новорязанское направление)",
  "pf00e0668a": "Да. Есть обзорные и тематические экскурсии, образовательные форматы и интерактивы.",
  "pf01fbd94b": "Дегустация пастилы (включено в базовый билет)",
  "pf10a26b21": "дети до 7 лет могут путешествовать в составе сборной группы только по согласованию;",
  "pf10cdebab": "Главная",
  "pf116257d3": "ФИО, контактный телефон и e-mail;",
  "pf12dbd693": "Есть ли данные о ваших родственниках, участвовавших в событиях тех непростых лет и как их туда добавить",
  "pf1489e7f5": "Можно ли обойтись без авто?",
  "pf1583733a": "Контакты",
  "pf1d270f5a": "Исполнитель:",
  "pf1d520359": "Экскурсии",
  "pf21bfff8b": "Прогулка по историческому центру, виды на Оку и Кремль, дегустация пастилы и уютные улочки. Подходит для неспешного культурного отдыха и фотографий.",
  "pf2648c0d6": "Смотровая Воробьёвых гор, площадки у Храма Христа Спасителя, Поклонная гора и вечерний Новый Арбат.",
  "pf26c7c2b0": "Коломна",
  "pf290c9a28": "Новый Арбат",
  "pf2a526362": "часов до начала оказания услуг — возврат 100% стоимости (за вычетом подтверждённых фактических расходов Исполнителя, если такие имели место).",
  "pf2b8d9ad0": "Транспорт",
  "pf2bbcd792": "Контакты",
  "pf2e90ed03": "Экскурсионные программы по комплексу.",
  "pf3169f1c7": "семейные поездки, школьные группы, туристы с интересом к истории и технике, военные реконструкторы, инженеры и просто любопытные.",
  "pf3473fa49": "Главный храм Вооружённых Сил РФ",
  "pf3684fe69": "9. Ответственность сторон",
  "pf372c88d9": "Проедем мимо Церкви Большого Вознесения, исторических особняков на Большой Никитской улице и Дома‑музея Чехова. В финале — мишленовский ресторан Grace Bistro, место съёмок легендарной «Кухни».",
  "pf39173433": "Выберите время",
  "pf39a645b1": "Договор/подтверждение + предоплата",
  "pf4723ff3e": "современную жизнь монахов и традиции",
  "pf49f2ccef": "5.4 К отношениям между пользователем и сайтом применяется право Российской Федерации.",
  "pf51f6b49f": "Время отправления:",
  "pf5859064b": "Тематические залы с мультимедийными инсталляциями.",
  "pf59867e65": "Здесь можно пережить путь от трагических событий начала войны до триумфального входа Советской армии в Берлин.",
  "pf63a3ed37": "патриарх",
  "pf67778958": "сверхтяжёлый прототип Panzer VIII «Maus», мортира Karl-Gerät, опытный «Объект 279», СУ-100-Y.",
  "pf6d247738": "ИНН:",
  "pf8457ff16": "1.2 Оператор ставит своей важнейшей целью соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиту прав на неприкосновенность частной жизни, личную и семейную тайну.",
  "pf855a9842": "Едем в любую. Порядок точек/входов может меняться из‑за служб и форс‑мажоров.",
  "pf8fe20f8e": "Аренда автобуса и микроавтобуса для экскурсий, корпоративов и трансферов. Легально: работаем с лицензированными перевозчиками. Чек самозанятого. От 2 200 ₽/час. Минимум к оплате — 6 часов (4 ч работа + 2 ч подача).",
  "pf94068ae9": "Экскурсии по Москве и Подмосковью — 4-trip.ru",
  "pf991a27c8": "Популярные экскурсии",
  "pf9a9feca9": "Парк «Зарядье»",
  "pf9bbb3586": "Рекомендация друзей",
  "pf9c41449c": "Оператор обязуется сохранять конфиденциальность Вашей контактной информации и не оглашать её без Вашего согласия.",
  "pfa6fb7347": "Групповая сборная",
  "pfa8ee7b9e": "Групповые туры по Москве и Подмосковью: обзорная по столице, Парк «Патриот», Сергиев Посад и другие направления.",
  "pfa92120f5": "Поделиться…",
  "pfab9e3918": "около 6 ч.",
  "pfb261ff71": "Перевозку выполняет партнёр с необходимыми лицензиями/допусками. 4-trip выступает организатором (агентом).",
  "pfb46ba8eb": "Для храмов — скромная одежда, для женщин желателен платок; фото внутри — по правилам площадки.",
  "pfb4dbdd27": "станции Кубинка/Голицыно + такси/шаттл. В дни форума «АРМИЯ» возможны изменения движения.",
  "pfb69807ec": "ч работы +",
  "pfcc589716": "Лавра",
  "pfcc98172d": "Парк Зарядье",
  "pfce55fd9b": "Наш путь приведёт нас к Кремлю — сердцу России. Здесь вы сможете полюбоваться его стенами и башнями, а также сделать фото на фоне Храма Василия Блаженного.",
  "pfd00083ed": "Как ориентироваться потом",
  "pfd78955de": "3.3. Договор считается заключённым с момента поступления оплаты.",
  "pfd9609dc9": "рабочих дней с даты одобрения возврата. Срок зачисления зависит от банка Заказчика.",
  "pfdc9de218": "6 часов",
  "pfe47a0243": "Да. Предоставляем чек самозанятого за организацию. По запросу оформим договор.",
  "pfe6e6108a": "Фарфоровый завод и музей",
  "pfe91027ad": "Музей погружает в обстановку значительных этапов войны — Оборона Брестской крепости, Оборона Москвы, Оборона Сталинграда, Ледяная Дорога Жизни к блокадному Ленинграду и т.п. Всего в музее 35 залов, 26 из которых иммерсивные с эффектом погружения.",
  "pfeba61a72": "Контакты",
  "pffa415cdf": "Удобное место подачи автобуса",
  "pffc0e2aa9": "Сбор у точки отправления в центре Москвы"
}